Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_ei_hyvaksynyt_esitysluonnosta_saamelaiskarajalain_muuttamiseksi.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät ei hyväksynyt esitysluonnosta saamelaiskäräjälain muuttamiseksi
sme: Sámediggi ii dohkkehan hámusevttohusa sámediggelága nuppástuhttimis

source: Laajan keskustelun jälkeen Saamelaiskäräjien kokous hylkäsi hallituksen esitysluonnoksen saamelaiskäräjälain muuttamiseksi.
sme: Viiddis ságastallama maŋŋá Sámedikki dievasčoahkkin hilggui ráđđehusa hámusevttohusa sámediggelága nuppástuhttimis.

source: Kokous äänesti päätöksestä kolmesti.
sme: Čoahkkimis jienastuvvui mearrádusas golbmii.

source: Viimeisenä äänestettiin hallituksen esityksestä hylätä esitysluonnos ja Jan Saijetsin esityksestä edellyttää tehtäväksi muutoksia esitysluonnokseen tuloksin 11 – 8 (yksi tyhjä ääni).
sme: Maŋimužžan jienastuvvui stivrra evttohusas ahte hámusevttohusa galgá hilgut ja Jan Saijetsa evttohusas ahte galgá eaktudit ahte hámusevttohussii dahkkojuvvojit nuppástusat jienain 11-8 (okta guoros jietna).

source: Saamelaiskäräjälain haasteet sekä muutostarpeet ovat monilta osin olleet tiedossa jopa lain säätämisestä saakka.
sme: Sámediggelága hástalusat sihke nuppástuhttindárbbut leat leamaš máŋggaid áššiid buohta dieđus juoba lága ásaheami rájes.

source: Saamelaiskäräjien prioriteettina on ollut jo useamman vaalikauden ajan uudistaa lakia Saamelaiskäräjistä.
sme: Sámedikki prioritehtan lea leamaš jo máŋgga válgabaji áigge ođasmahttit Sámediggelága.

source: – Kiitämme saamelaiskäräjälain muutosta valmistellutta toimikuntaa työstään sekä kaikki tahoja, jotka ovat osallistuneet lain uudistamiseen, aloittaa puheenjohtaja Tiina Sanila-Aikio perusteluissaan esitysluonnoksen hylkäämisen osalta.
sme: – Mii giitit sámediggelága nuppástusa válmmaštallan doaibmagotti sin barggus sihke buot earáid, geat leat oassálastán lága ođasmahttimii, álggaha ságajođiheaddji Tiina Sanila-Aikio iežas ákkastallama hámusevttohusa hilguma oasil.

source: – Saamelaiskäräjälakia voidaan pitää saamelaisten perustuslakina.
sme: – Sámediggelága sáhttá doallat sápmelaččaid vuođđoláhkan.

source: Se on saamelaisten suvereniteetin symboli sekä omaa kieltämme ja kulttuuriamme koskevan itsehallintomme kulmakivi.
sme: Dat lea sápmelaččaid suverenitehta symbola sihke iežamet giela ja kultuvrra guoski iešstivrejumi vuolggasadji.

source: Saamelaisyhteisö ja Saamelaiskäräjien lautakunnat ovat lakiluonnoksen nähtyään antaneet vahvan näkemyksen lain sisällön merkittävimmistä puutteista niin valtiolle kuin Saamelaiskäräjien hallitukselle, jatkaa Sanila-Aikio.
sme: Sámesearvvuš ja Sámedikki lávdegottit leat láhkahápmosa oaidnima maŋŋá addán nana oaivila lága sisdoalu eanemus mearkkašahtti váilevašvuođain nu stáhtii go Sámedikki stivrii, joatká Sanila-Aikio.

source: Lakiesityksen merkittävimmät haasteet olivat 3 §:n voimaantulon siirtäminen, 26 §:n oikaisulautakunnan kokoonpano ja nimitystapa, 9 §:n sanamuoto sekä 10 §:n kokoonpano.
sme: Láhkaevttohusa mearkkašahtti hástalusat ledje 3 §:a fápmuiboahtima sirdin, 26 §:a vuigenlávdegotti čoahkku ja namuhanvuohki, 9 §:a sátnehápmi sihke 10 §:a čoahkku.

source: Lue perustelut kokonaisuudessaan täältä.
sme: Loga ákkastallama ollásit dáppe .

source: Saamelaiskäräjien kokous neuvotteli pitkään ennen päätöksentekoa
sme: Sámedikki dievasčoahkkin ráđđádalai guhká ovdal mearrádusdahkama

source: Saamelaiskäräjien hallitus esitti kokoukselle lakiluonnoksen hylkäämistä , sillä se katsoi, että saamelaiskäräjälain 9 §:n mukainen neuvotteluvelvoite ei täyttynyt asianmukaisesti.
sme: Sámedikki stivra evttohii čoahkkimii láhkahápmosa hilguma, dainnago dat geahččai, ahte sámediggelága 9 §:a mieldásaš ráđđádallangeatnegasvuohta ii ollášuvvan áššáigullevaččat.

source: Esitys sai pitkien neuvotteluiden jälkeen kokouksessa kolme vastaesitystä: 1) Anu Avaskarin esitys hyväksyä saamelaiskäräjälaki muutoksin , 2) Pentti Pieskin esitys hyväksyä lakiesitys ja 3) Jan Saijetsin esitys edellyttää tehtäväksi muutoksia esitysluonnokseen .
sme: Evttohus oaččui guhkes ráđđádallamiid maŋŋá golbma vuosteevttohusa: 1) Anu Avaskari evttohus dohkkehit sámediggelága nuppástusaiguin , 2) Pentti Pieski evttohus dohkkehit láhkaevttohusa ja 3) Jan Saijets evttohus galgá eaktuđit ahte hámusevttohussii dahkkojuvvojit nuppástusat .

source: Kokous päätti äänestää esitysten järjestyksen mukaisesti, Saamelaiskäräjien hallituksen esitys hylätä lakiluonnos oli pohjaesityksenä.
sme: Čoahkkin mearridii jienastit evttohusaid ortnega mielde, Sámedikki stivrra evttohus hilgut láhkahápmosa lei vuođđoevttohussan.

source: Ensimmäisen äänestyksen voitti Pentti Pieskin esitys hyväksyä lakiesitys äänin 3 – 5 (tyhjää 12).
sme: Vuosttas jienastusa vuittii Pentti Pieski evttohus dohkkehit láhkaevttohusa jienain 3 – 5 (guoros 12).

source: Toisen äänestyksen voitti Jan Saijetsin esitys edellyttää tehtäväksi muutoksia esitysluonnokseen äänin 3 – 7 (tyhjää 10).
sme: Nuppi jienastusa vuittii Jan Saijets evttohus eaktuđit dahkat nuppástusaid hámusevttohussii jienain 3 – 7 (guoros 10).

source: Kolmannen ja viimeisen äänestyksen voitti hallituksen esitys hylätä lakiluonnos äänin 11 – 8 (tyhjää 1).
sme: Goalmmát ja maŋimuš jienastusa vuittii stivrra evttohus hilgut láhkahápmosa jienain 11 – 8 (guoros1).

source: Saamelaiskäräjien kokous päätti äänestyksen jälkeen hylätä saamelaiskäräjälakiesityksen.
sme: Sámedikki dievasčoahkkin mearridii jienastusa maŋŋá hilgut sámediggeláhkaevttohusa.

source: Päätöksestä eriävän mielipiteen jättivät Kari Kyrö, Anu Avaskari, Pigga Keskitalo ja Pentti Pieski.
sme: Mearrádussii sierra oaivila guđđe Kari Kyrö, Anu Avaskari, Pigga Keskitalo ja Pentti Pieski.

source: Lisäksi Tiina Sanila-Aikio pyysi liittämään pöytäkirjaan perustelut esitysluonnoksen hylkäämisen osalta.
sme: Dán lassin Tiina Sanila-Aikio bivddii laktit beavdegirjái ákkastallamiid hámusevttohusa hilguma oasil.

source: Lisätietoja: Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
sme: Lassidieđut:
